<template>
    <div>
        <div class="header-wrapper">
            <gHeader
                @toBack="jumpBack"
                :title="title"
                :arrowWhite="true"
                :isShowBg="true"
            >聚美通道商家入驻协议</gHeader>
        </div>
        <div class="loveYou">
            <h3>聚美通道平台商家入驻协议</h3>
            <h4>商家使用“聚美通道商家管理系统”、在聚美通道平台开展经营前请认真阅读并理解本协议内容，本协议内容中以加粗、下划线方式显著标识的文字，请商家着重阅读、慎重考虑。</h4>

            <h5>
                本协议由聚美通道平台的所有者“深圳市聚美通道互联网科技有限公司”（下称“甲方”）与拟在聚美通道平台以独立第三方经营者身份设立店铺进行经营的法律实体（下称“商家”或“乙方”）共同缔结，具有合同效力。
                <br>本协议由缔约双方在自愿、平等、公平及诚实信用原则的基础上，根据《中华人民共和国合同法》等相关法律、法规的规定，经友好协商缔结。
                <br>本协议由协议正文、附件及依据本协议公示于“聚美通道 ”开放平台（以下简称“聚美通道平台”）的各项规则所组成，协议附件及规则与本协议具有同等法律效力，如规则与本协议约定不一致的，以公布生效日期或签署日期在后的文件为准执行。
                <br>本协议各条的标题仅为方便阅读而设，无意成为本协议的一部分，也不影响本协议的含义或解释。
            </h5>

            <h4>一、相关定义及解释</h4>
            <p>
                1.1 聚美通道：深圳市聚美通道互联网科技有限公司及其旗下子公司（如有）、分公司（如有）、分支机构或相关关联公司（如有）统称为“聚美通道”，本协议中提及的应由甲方或“聚美通道”行使的权利和履行的义务，由“聚美通道”内部负责相应区域及业务范围的公司分别履行。本协议由深圳市聚美通道互联网科技有限公司代表“聚美通道”与乙方签署。
                <br>1.2 聚美通道平台：指运行于各种手机等移动设备的“聚美通道”APP，是在“聚美通道”App为用户提供信息发布、交流，第三方经营者开设店铺经营，以及其他技术服务的电子商务交易服务平台。
                <br>1.3 “聚美通道”平台用户：指所有在“聚美通道”APP上注册成为“聚美通道”注册会员的法人、自然人及其他组织，本协议中统称为“用户”，除非另有说明，否则“用户”均指此含义。
                <br>1.4 商家注册及入驻：商家注册指欲成为“聚美通道平台”第三方经营者的商家（本文或称“卖家”），依据“聚美通道平台”入驻流程和要求完成在线信息提交，经“聚美通道”审核同意后，商家可以使用其自行设定的聚美通道平台用户名和密码登陆“聚美通道平台”，以开立店铺开展经营；商家入驻，亦称“店铺入驻”指第三方经营者完成商家注册，通过资质审核且满足本协议第四条店铺服务开通条件后成为“聚美通道平台”第三方经营者的过程；本协议中的商家指本协议缔约方中的“乙方”。
                <br>1.5 聚美通道平台用户名：亦称“店铺用户名”，是指商家完成商家注册后获取的与自设密码共同使用以登陆“聚美通道平台”商家管理系统，使用“聚美通道平台”店铺服务的登陆账户，每一个聚美通道平台用户名对应一个店铺。商家应妥善保管店铺用户名及密码信息，不得擅自转让或授权他人使用。
                <br>1.6 店铺：商家在完成商家注册及商家入驻流程后，为进行合法经营，依据协议约定和聚美通道平台规则由乙方申请，“聚美通道”审核通过的具有独立且唯一性特定名称（可依据相关平台规则进行调整）的网络化虚拟商铺，乙方可依据经营需要，开设一个或多个店铺。乙方通过聚美通道平台用户名可以实现对该店铺的管理，包括但不仅限于商品信息上传、修改、删除处理，交易跟踪、取消等。
                <br>1.7 聚美通道平台规则：指标示在“聚美通道平台”之上的或者由“聚美通道”通过书面或邮件通知的，与商家经营有关的任何规范性文件，包括但不限于卖家手册、卖家后台公告、卖家后台帮助中心等。
                商家知晓并同意，聚美通道有权单方更新、调整聚美通道平台规则，商家进一步知晓并同意，如不同意接受调整后的聚美通道平台规则时，应终止本协议，停止在聚美通道平台的店铺经营。
                <br>1.8 保证金：商家向“聚美通道”缴纳的用以保证本协议履行及对商品和服务质量进行担保的金额，“聚美通道”可以依照本协议的相关约定对其进行处置。
                <br>1.9 入驻推广费：商家使用“聚美通道平台”各项服务时按照本协议约定缴纳的固定技术服务费用。具体缴纳标准见本协议附件。
                <br>1.10 广告推广费：根据商家的需求，在聚美通道APP内对商家进行推广所收取的费用，具体缴纳标准及方式见本协议附件或补充协议。
            </p>

            <h4>二、服务内容及乙方店铺经营方式</h4>
            <p>
                2.1 甲方依照本协议第四条约定为乙方开通店铺服务后，乙方可使用“聚美通道平台”发布商品信息，与愿意购买乙方商品的甲方其他用户进行在线交流，订立买卖合同，并向通过“聚美通道平台”购买其商品的用户提供售后服务，同时可参与“聚美通道平台”相关活动及使用“聚美通道平台”同意提供的其他有偿服务。
                <br>2.2 除上述服务内容外，乙方可使用本协议附件列明的其他甲方提供的有偿服务，具体服务内容以本协议附件约定或双方另行签署（含乙方同意相关有偿服务的电子协议等以数据电文形式签署）的文件约定为准。
                <br>2.3 乙方店铺经营方式：乙方店铺内商品，均以乙方自身名义进行商品信息上传、展示、咨询答复、商品销售、发票开具、物流配送服务及售后服务提供等；乙方销售及服务出现争议、纠纷、国家机关机构调查时，由乙方以销售者身份处理。“聚美通道”不参与乙方店铺的经营中，除依据本协议相关约定外，也不直接介入乙方与其他人间的争议和纠纷。
                <br>2.4 根据乙方注册的性质，乙方可以甲方平台提供以下服务：
                <br>2.4.1 乙方作为经销商入驻“聚美通道平台”的，可以在“聚美通道平台”上销售符合相关法律法规及本协议要求的美业相关产品。
                <br>2.4.2 乙方作为教育商家入驻“聚美通道平台”的，可以在“聚美通道平台”上销售美业相关培训线上课程视频，也可以销售凭证码的方式销售线下课程。
                <br>2.4.3 乙方作为美业相关实体店（包括实体美业机构）入驻“聚美通道平台”的，通过购买相应产品，可以使用“聚美通道平台”发布招聘信息，店铺转让信息，收费使用平台提供的员工打卡等实体店管理信息系统。
                <br>
            </p>
            <h4>三、入驻条件及证明文件的提交</h4>
            <h5>3.1 入驻条件</h5>
            <h5>乙方申请成为“聚美通道平台”入驻商家，在“聚美通道平台”开展经营活动，须满足以下条件：</h5>
            <p>
                1) 乙方已依照中华人民共和国法律注册并领取合法有效的营业执照及其他经营许可；
                <br>2) 乙方申请经营的商品来源合法，资质齐全；
                <br>3) 乙方同意本协议及聚美通道平台相关规则。
            </p>
            <h5>3.2 证明文件提交</h5>
            <p>
                3.2.1 乙方须根据聚美通道平台相关规则及要求向甲方提交证明文件或其他相关证明，包括但不限于营业执照等。根据需要，“聚美通道”会要求乙方提供税务登记证、授权委托书、商标注册证、质检报告、报关单、检验检疫证书、产品来源地证明等用于验证。
                <br>3.2.2 乙方保证向甲方提供的上述证明文件或其他相关证明真实、合法、准确、有效，并保证上述证明文件或其他相关证明发生任何变更或更新时，及时通知甲方，若上述文件变更或更新导致乙方不符合本协议所规定入驻条件的，甲方有权单方全部或部分限制乙方经营，直至终止本协议。
                <br>3.2.3 乙方对其提交的证明文件或其他相应证明的真实性、合法性、准确性、有效性承担全部法律责任，若因乙方提交虚假、过期文件或未及时更新或通知证明文件导致纠纷或被相关国家机关处罚的，由乙方独立承担全部法律责任，如因此造成聚美通道（包括“聚美通道”合作方、代理人或职员）损失的，乙方应予以赔偿。
                <br>基于开放平台的特殊性，除核实商家身份信息真实性以及依据“聚美通道平台”监管规定核实商家相关信息以外，聚美通道无义务代替商家对其上传的所有信息、交易行为以及与交易行为有关的其他事项进行事先审查和核实，同时，聚美通道对商家信息的核实，仅为形式审核，并不代表聚美通道对其真实性和有效性的认可，该证明文件的真实性、合法性、准确性、有效性仍由商家单独承担全部法律责任。
            </p>
            <h4>四、店铺服务开通及停止</h4>
            <h5>4.1 对于乙方拟开展经营的特定店铺，甲方在乙方提出开店申请并满足以下条件后7个工作日内为乙方开通服务，甲方将在服务正式开通前一个工作日以邮件方式通知乙方。</h5>
            <p>
                1) 乙方已按照本协议附件《乙方信息确认表》或者其他补充协议（若有）中确定的金额足额缴纳保证金；
                <br>2) 乙方已按照本协议及聚美通道平台相关规则提交证明文件或其他相关证明并已通过甲方审核；
                <br>3) 乙方已注册成为聚美通道平台用户且本协议已签署生效；
                <br>4) 乙方已按照《乙方信息确认表》或相关补充协议（若有）足额缴纳特定店铺相应服务期的入驻推广费和广告推广费（如有）。
            </p>
            <h5>
                4.2 甲方为乙方开通服务后，乙方可利用聚美通道平台用户名及自设密码登陆商家后台，根据聚美通道平台相关规则及流程向乙方特定店铺上传、发布商品信息，与用户交流达成交易，使用本协议约定的其他有偿服务等。
                <br>4.3 乙方店铺服务的停止：
            </h5>
            <p>
                4.3.1 乙方需要停止店铺服务的，应至少提前七个工作日向甲方提出申请，经甲方审核同意后由甲方停止该店铺的服务功能；为弥补甲方已投入的人力、物力和技术支持，乙方同意甲方不退还该店铺未到期部分对应的入驻推广费和广告推广费（如有）；
                <br>4.3.2 出现以下任一情形时，甲方有权随时停止乙方相关店铺的服务；
                <br>4.3.2.1 乙方不满足入驻条件的；
                <br>4.3.2.2 乙方提供虚假资质文件的；
                <br>4.3.2.3 乙方产品价格、规格等信息标示错误，导致行政处罚、争议和纠纷的；
                <br>4.3.2.4 乙方产品质量、标识不合格的，或者产品涉嫌走私、假冒伪劣、旧货、返修品的；
                <br>4.3.2.5 其他违反本协议约定或聚美通道平台规则的，或者其他甲方认为侵犯聚美通道或消费者权益的。
            </p>
            <h5>4.4 乙方未经甲方同意，擅自停止店铺经营或者乙方因为出现4.3.2情形被甲方停止店铺服务的，乙方已缴纳的相关店铺的入驻推广费和广告推广费（如有）未到期部分，作为乙方向甲方支付的违约金，该金额不足以冲抵乙方应付违约金和赔偿金时，乙方应另行支付差额。</h5>
            <h4>五、双方的权利与义务</h4>
            <p>
                5.1 甲方根据本协议向乙方提供电子商务交易平台及相应技术支持服务，尽力维护“聚美通道平台”的正常稳定运行，并努力提升和改进技术，对平台功能及服务进行更新、升级，不断提升平台性能和交易效率。
                <br>5.2 甲方对乙方在使用“聚美通道平台”过程中遇到的问题及提出的建议和意见积极予以回复，可依乙方需求对其使用“聚美通道平台”提供合理的指导。
                <br>5.3 乙方同意甲方根据乙方营业执照所载明的经营范围及乙方申请经营的经营类目，核实及调整乙方在“聚美通道平台”经营的具体商品的种类、数量和类目范围。
                <br>5.4 乙方同意并自愿遵守甲方根据国家相关法律法规、政策及平台运营情况，对公示于“聚美通道平台”的规则、流程、收费标准等进行更新、调整。
                <br>5.5 乙方同意甲方对乙方提供的相关资质文件及各类信息资料进行审核。甲方审核为形式审核，审核通过并不代表甲方对审核内容的真实性、合法性、准确性、及时性的确认，乙方仍须对其提交的资料的真实性、合法性、准确性、及时性等承担相应的法律责任。
                <br>5.6 甲方有权对乙方的注册信息、上传的相关数据信息、在“聚美通道平台”发布的其他信息及交易行为进行监督检查，对发现的违法违规信息及其相关内容，乙方同意甲方不经通知立即删除，对发现的其他问题或疑问有权向乙方发出询问及要求改正的通知，乙方应在接到通知后立即做出说明或改正。对乙方前述不当行为，甲方有权追究其违约、侵权责任并/或解除本协议。
                <br>5.7 甲方有权将经国家生效法律文书或行政文书确定的乙方违法违规事件，或乙方已确认的乙方违反本协议相关约定的事项，在“聚美通道平台”上予以公示；乙方多次违规或者有严重违约、违规情形的，甲方有权对其采取暂停店铺运营、扣除保证金直至终止本协议等措施，上述措施不足以补偿甲方损失的，甲方有权继续向乙方追偿。
                <br>5.8 如乙方的运营情况不能满足“聚美通道平台”要求，经限期整改调整后，仍无法满足平台运营条件的，甲方有权解除本协议，停止向乙方提供服务。
                <br>5.9 甲方有权根据市场情况及“聚美通道平台”入驻商家经营情况组织相应的促销活动，乙方应根据自身经营情况及商品情况积极予以支持。
                <br>5.10 甲方有权要求乙方提供与乙方商品、售后服务等相关的信息，以便于客户直接向“聚美通道平台”客服中心进行咨询时予以回复，对于甲方无法回答或属乙方掌握的情况，甲方有权要求乙方在指定的时限内予以回复或给出相应方案，对乙方未及时解决的客户咨询及投诉，甲方有权对乙方采取相应处理措施。
                <br>5.11 如因乙方商品、发布的信息或提供的售后服务问题而引发客户对甲方及/或“聚美通道平台”的诉讼，甲方及/或“聚美通道平台”有权披露乙方为实际商品提供商，乙方应承担因客户诉讼而产生的全部法律责任，如因此而给甲方及/或“聚美通道平台”造成损失的，甲方有权要求乙方赔偿甲方及“聚美通道平台”的全部损失。
                <br>5.12 乙方同意“聚美通道”根据业务调整情况将本协议项下的权利和义务部分或全部转移给甲方关联公司，但须提前5个工作日前通知乙方。
                <br>
            </p>
            <h4>六、乙方声明与保证</h4>
            <p>
                6.1 保证在“聚美通道平台”提交的注册资料真实、准确、合法、有效，对获得的与自设密码共同使用的聚美通道平台用户名（店铺用户名）妥善保管，不得擅自转让或授权他人使用，并对利用该用户名和密码所进行的一切活动负全部责任。
                <br>6.2 保证符合本协议约定的入驻条件，保证向甲方提交的证明文件及其他相关证明真实、准确、合法、有效，并保证在上述资料发生变更时及时通知甲方，并在“聚美通道平台”上予以更新。
                <br>6.3 保证其有权利订立本协议，其代理人已获得充分授权，并对代理人的行为承担法律责任，同时乙方保证对其雇员、本协议约定的联系人及其他乙方委派的履行本协议的人员的行为承担法律责任。
                <br>6.4 保证遵守本协议及附件的相关约定和聚美通道平台相关规则及流程，在使用“聚美通道平台”相关服务时严格按照上述约定及规则和流程使用，不从事任何有损甲方利益的行为。
                <br>6.5 保证对在“聚美通道平台”经营的商品拥有合法销售权，商品质量合格，符合国家相关质量标准，不侵犯任何第三方的合法权利，并对其商品质量及商品合法性独立承担全部法律责任。
                <br>6.6 保证在“聚美通道平台”发布的商品信息真实、准确，符合聚美通道平台规则及国家相关法律法规的规定，与实际出售的商品一致，不含任何夸大或虚假内容，并对商品信息承担独立的完全的法律责任。若发布的上述信息变更的，乙方应及时在“聚美通道平台”予以更新。若因信息未及时变更引起法律后果的，乙方独立承担全部责任。
                <br>6.7 保证按照“聚美通道平台”审核通过的商品类目和品牌经营，未经甲方确认，不得擅自增加、变更商品类目和品牌。保证按照聚美通道平台规则及国家相关规定设置商品价格、售卖限制、库存数量、商品说明及其他商品信息，并对上述设置独立承担全部法律责任。乙方同时保证在经营过程中，按照“聚美通道平台”相关规则使用客服工具，积极回复甲方用户的咨询，并保证在甲方用户提交订单后按要求发货。
                <br>6.8 保证向购买其商品的甲方用户开具合法合规发票，并保证按照国家相关规定自行承担相应税费。如因乙方发票开具错误、未开具发票或者其他发票问题引起的纠纷，均由乙方独立承担相应的法律责任，如造成聚美通道损失的，乙方应予以赔偿。
                <br>6.9 保证按照国家相关规定、自身售后服务承诺及附件自主售后的相关要求，提供商品“修理、更换、退货”等售后服务，同时保证按照本协议附件的相关规定履行消费者权益保障及相关售后服务义务。
                <br>6.10 保证在使用“聚美通道平台”进行交易的过程中遵守诚实信用原则，不在交易中采取欺诈及虚假宣传、混淆等不正当竞争行为，不扰乱网上交易的正常秩序，不从事与网上交易无关的行为。
                <br>6.11 保证不将从“聚美通道平台”获取的任何数据用于本协议约定以外的用途，同时保证未经甲方许可不得擅自获取、使用、传播“聚美通道平台”的任何资料，包括但不限于交易数据、用户信息、支付信息、甲方其他用户展示于“聚美通道平台”的信息等。
                <br>6.12 同意授予“聚美通道”全球通用（在法律许可范围内）的、免费的许可使用权利(并有权对该权利进行再授权)，使“聚美通道”有权(全部或部份地) 使用、复制、修订、改写、发布、翻译、分发、执行和展示乙方公示于“聚美通道平台”网络店铺的各类信息或制作其派生作品，和/或以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内。
                <br>6.13 乙方不得在“聚美通道平台”发布任何吸引甲方用户到其他平台或乙方自身网络销售平台或渠道进行交易的信息，也不得在配送包裹中夹带此类吸引甲方用户的信息。
                <br>6.14 乙方不得隐瞒任何可能对“聚美通道平台”产生风险的事项，包括但不限于产品出现设计缺陷、质量瑕疵、权利纠纷、重大违约、上传资料包含病毒木马等，若乙方发生此类影响聚美通道平台商誉、正常经营、安全的事项而乙方未及时通知甲方的，甲方有权解除本协议并追究乙方违约、侵权责任。
                <br>6.15 未经甲方另行书面许可，乙方不得将本协议项下权利义务全部或部分转移给第三方；乙方聘请第三方代运营公司代表乙方运营店铺的，第三方代运营公司的一切行为均视同为乙方亲自实施，由乙方承担全部法律后果；乙方与第三方代运营公司间的权利义务关系由乙方与第三方代运营公司单独解决，不得影响到甲方及甲方其他用户的权利。
                <br>
            </p>
            <h4>七、费用与结算</h4>
            <h5>
                7.1 乙方应按照本协议附件《乙方信息确认表》或补充协议（若有）中确定的标准及支付方式向聚美通道支付下述费用：
                <br>7.1.1 入驻推广费和广告推广费（如有）
            </h5>
            <p>
                1) 乙方应按照附件或补充协议（若有）约定的费用标准和时间向“聚美通道”指定账户支付入驻推广费和广告推广费（如有），入驻推广费和广告推广费（如有）按乙方店铺相应服务期期间缴纳；
                <br>2) 入驻推广费和广告推广费（如有）按照乙方在“聚美通道平台”开设的店铺数量收取，即每开通一个拥有独立店铺ID的店铺，则应在开通前按照附件或补充协议（若有）中确定的标准缴纳入驻推广费和广告推广费（如有）；
                <br>3) 乙方店铺续展的，乙方应在续展期开始日前缴纳续展期间入驻推广费和广告推广费（如有）。
            </p>
            <h5>
                7.1.2 技术服务费
                <br>聚美通道暂不向乙方按照其在平台上的交易量收取技术服务费；
                <br>7.1.3 其他费用
                <br>本协议附件或甲乙双方补充协议（若有）约定的乙方应向“聚美通道”支付的其他费用，按照附件或补充协议（若有）的约定收取。
                <br>7.2 甲乙双方按照下述约定对乙方在“聚美通道平台”完成交易的货款进行结算：
            </h5>
            <p>
                7.2.1 买家通过“聚美通道平台”与乙方进行交易的，货款须支付至与“聚美通道平台”合作的“聚美通道”指定的第三方支付公司账户中或“聚美通道”指定账户中。
                <br>7.2.2 “聚美通道平台”系统在乙方每笔交易完成后的第5日自动结算至乙方APP钱包，乙方确认无误后可向“聚美通道”提交提现申请，经“聚美通道”审核后的第7日向指定付款机构发出付款指令，由付款机构将扣除技术服务费及其他费用后的货款支付给乙方，如遇休息日或法定节假日的，顺延至工作日或法定节假日结束后的第一个工作日。
                <br>7.2.3 乙方须向“聚美通道”提供其在“聚美通道”指定的第三方支付公司开设的结算账户或银行账户以便“聚美通道”完成货款结算，若乙方账户信息变更，应提前3天书面通知“聚美通道”，否则，因乙方变更账户造成货款支付失败、迟延或错误，损失由乙方自行承担。
            </p>
            <h5>7.3 甲乙双方根据本协议开展的业务以人民币作为结算货币。</h5>
            <h4>八、保密</h4>
            <h5>
                8.1 甲乙双方对于本协议的签订、内容及在履行本协议期间所获知的另一方的商业秘密负有保密义务。非经对方书面同意，任何一方不得向第三方（关联公司除外）泄露、给予或转让该等保密信息。（根据法律、法规、证券交易所规则向政府、证券交易所和/或其他监管机构提供、双方的法律、会计、商业及其他顾问、雇员除外）。
                <br>8.2 如对方提出要求，任何一方均应将载有对方保密信息的任何文件、资料或软件等，在本协议终止后按对方要求归还对方，或予以销毁，或进行其他处置，并且不得继续使用这些保密信息。
                <br>8.3 在本协议终止之后，各方在本条款项下的义务并不随之终止，各方仍需遵守本协议之保密条款，履行其所承诺的保密义务，直到其他方同意其解除此项义务，或事实上不会因违反本协议的保密条款而给其他方造成任何形式的损害时为止。
                <br>8.4 任何一方均应告知并督促其因履行本协议之目的而必须获知本协议内容及因合作而获知对方商业秘密的雇员、代理人、顾问等遵守保密条款，并对其雇员、代理人、顾问等的行为承担责任。
            </h5>
            <h4>九、违约责任</h4>
            <h5>
                9.1 乙方向甲方提供虚假、失效的证明文件或其他相关证明，在“聚美通道平台”发布错误、虚假、违法及不良信息或进行其他违反本协议约定的行为，给甲方及/或“聚美通道平台”造成任何损失的（损失包括但不限于诉讼费、律师费、赔偿、补偿、行政机关处罚、差旅费等），乙方同意甲方自乙方缴纳的保证金及未结算货款中直接予以扣除，本协议另有约定的除外。
                <br>9.2 乙方不论采取何种方式将甲方用户吸引到甲方平台以外的平台或场所进行交易或绕开甲方指定付款方式进行交易的，以及非法获取“聚美通道”系统数据、利用“聚美通道平台”谋取不正当利益或从事非法活动的，甲方有权扣除乙方全部保证金作为违约金，并保留向乙方继续追究违约责任的权利。
                <br>9.3 乙方发生违反本协议及聚美通道平台规则的情形时，甲方除有权按照本条约定要求乙方承担违约责任外，还有权按照“聚美通道平台”相关管理规则采取商品立即下架、暂停向乙方提供服务、暂时关闭乙方后台管理账户、暂缓支付未结算款项、终止合作等措施。
            </h5>
            <h4>十、有限责任及免责</h4>
            <h5>
                10.1 不论在何种情况下，甲方均不对由于电力、网络、电脑、通讯或其他系统的故障、罢工（含内部罢工或劳工骚乱）、劳动争议、暴乱、起义、骚乱、生产力或生产资料不足、火灾、洪水、风暴、爆炸、战争、政府行为等不可抗力，国际、国内法院的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。
                <br>10.2 本协议项下服务将按“现状”和按“可得到”的状态提供，甲方在此明确声明对服务不作任何明示或暗示的保证，包括但不限于对服务的可适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。
                <br>10.3 使用“聚美通道平台”服务下载或者获取任何资料的行为均出于乙方的独立判断，并由其自行承担因此而可能产生的风险和责任。
                <br>10.4 法律地位声明：甲方为向乙方及甲方其他用户进行网上交易活动提供交易平台的平台服务提供商，并非乙方与通过“聚美通道平台”购买乙方商品的甲方其他用户之间交易行为的参与方，甲方不对乙方及参与交易的甲方其他用户的任何口头、书面陈述或承诺，发布的信息及交易行为的真实性、合法性、准确性、及时性、有效性等作任何明示或暗示的保证，亦不承担任何法律责任。若因乙方与参与交易的甲方其他用户之间的交易行为引起的任何法律纠纷，包括但不限于投诉、起诉、举报及税赋等，均由参与交易的双方解决，与甲方及/或“聚美通道平台”无关。但，乙方怠于履行义务时，甲方有权介入乙方与甲方其他用户间的争议，依据一般人的认知程度对该争议进行判断和处置，乙方应当予以执行。
                <br>10.5 不可抗力处理：如本协议履行期间，甲乙双方任何一方遭受不可抗力，均应在遭受不可抗力后尽快通知对方，并于通知之日起15日内提供相关证明文件，不可抗力持续达到三十日的，任一方有权经通知对方提前终止本协议。因不可抗力原因而导致本协议中止、终止的，双方均不须向对方承担违约责任。
            </h5>
            <h4>十一、协议期限</h4>
            <h5>
                11.1 本协议自双方签署后成立，持续对缔约双方有效，除非发生本协议第九条、第10.5条、第十三条所述的终止或解除事项。
                <br>11.2 本协议附件《乙方信息确认表》或相关补充协议（若有）中约定的服务期届满前一个月，如乙方愿意在服务期届满后继续使用甲方提供的服务经营对应店铺的，应向甲方提出相应续展服务期的申请并按约定缴纳下一年度的入驻推广费和广告推广费（如有），且经甲方审核通过后，进入新的服务期，否则，服务期届满后甲方将停止向乙方提供相应店铺的服务，本协议终止。
            </h5>

            <h4>十二、协议的变更</h4>
            <h5>
                12.1 本协议附件《乙方信息确认表》中约定的缔约双方基本信息变更的，变更方应于发生该等变更事项后15工作日内向另一方发出变更的通知及证明文件，未及时通知另一方的，应对变更事项所造成的后果承担全部法律责任。
                <br>12.2 本协议附件《乙方信息确认表》或相关补充协议（若有）中约定的费用，甲方有权根据平台运营情况、乙方经营情况及市场情况提前5日通知乙方进行变更，双方签署补充协议予以确认。若乙方不同意变更的，应于甲方发出变更通知后5日内向甲方发出终止协议的书面通知，本协议自甲方收到乙方发出的书面终止通知之日起终止。
                <br>12.3 本协议其他条款变更或增加新的条款的，均须经缔约双方协商同意并签署书面补充协议，补充协议一经签署，即构成本协议的组成部分，与本协议具有同等法律效力。
            </h5>
            <h4>十三、协议的终止及解除</h4>
            <h5>13.1 本协议在下述情形下自然终止：</h5>
            <p>
                1) 本协议附件《乙方信息确认表》或相关增开店铺补充协议（若有）中确认的服务期届满，而甲乙双方未在服务期满前1个月内完成新的服务期续展，且乙方所有店铺的服务期限均已届满的；
                <br>2) 双方签署新协议替代本协议的；
                <br>13.2 除本协议另有约定外，缔约双方中任一方在本协议有效期内提前终止本协议的，须提前15天以书面形式通知对方，经对方同意后双方签署书面补充协议终止本协议。本协议签署后，为使乙方顺利开展经营，甲方已提供人力、物力、技术支持和服务，如因前述原因导致本协议提前终止的，乙方同意甲方不退还已缴纳的入驻推广费和广告推广费（如有），未缴纳的，乙方同意足额缴纳。
                <br>13.3 乙方有下述情形时，甲方可单方解除本协议：
                <br>1) 乙方任一店铺未达成约定销售额（如有）的；
                <br>2) 乙方任一店铺未正常经营，在服务期内累计达到45（四十五）日或者连续达到30（三十）日的；
                <br>3) 乙方违反本协议约定或者聚美通道平台规则规定的相关义务，经甲方通知后拒不改正的；
                <br>4) 乙方未按照约定支付入驻推广费的；
                <br>5) 乙方未按照约定缴纳或补充保证金的；
                <br>6) 本协议约定的其他甲方可单方解除本协议的。
            </p>
            <h5>13.4 协议终止后后续事项的处理。</h5>
            <p>
                13.4.1 双方合作终止后，自终止合作之日起，甲方将关闭乙方“聚美通道平台用户名”账户权限，并对乙方商品全部下架，乙方将无法再通过该账户进行任何形式的操作且聚美通道平台前端网站不再显示任何乙方商品信息。
                <br>13.4.2 本协议终止后，甲方有权保留乙方的注册信息及交易行为记录等数据，但甲方没有为乙方保留这些数据的义务，亦不承担在协议终止后向乙方或第三方转发任何未阅读或未发送的信息的义务，也不就协议终止向乙方或任何第三方承担责任。法律另有规定的除外。
                <br>13.4.3 自终止合作之日起三十日内，甲乙双方进行退场清算，包括但不限于财务对账及在途货物的处理。在途货物指双方合作终止前，客户已购买但尚未交付的商品，对于此类商品，乙方仍应按照合作终止前的流程交付并结算。
                <br>13.4.4 双方合作终止，并不免除乙方依据本协议应向客户承担的售后服务及产品保证责任，乙方仍应按照本协议附件关于售后服务的相关约定履行售后服务义务及产品质量保证责任；如在甲乙双方合作终止后，因乙方商品质量问题或售后服务问题而导致甲方或其他第三方人身或财产损失的，乙方仍应独立承担全部责任。
            </p>
            <h4>十四、通知及送达</h4>
            <h5>14.1 一方发给另一方的与本协议有关的通知应以书面形式送达，或以传真、电报、电传、电子邮件等发送。以传真、电报、电传或电子邮件发送的，发送当日为送达日，以邮资预付的挂号信件，特快专递寄送的，签收日为送达日。</h5>
            <h4>十五、争议解决</h4>
            <h5>
                15.1 履行本协议过程中产生的任何争议，协议方应协商解决，协商不成的，任一方有权将争议提交深圳市福田区人民法院诉讼解决。
                <br>15.2 本协议的签订、解释、变更、履行及争议的解决等均适用中华人民共和国大陆地区现行有效的法律。
            </h5>
            <h4>十六、附件</h4>
            <h5>
                附件一：消费者权益保障条款
                <br>附件二：反商业贿赂协议
                <br>附件一：消费者权益保障服务条款
                <br>本服务条款为《聚美通道平台商家入驻协议》（以下称“入驻协议”）的重要组成部分，与入驻协议正文具有同等法律效力，对商家具有法律约束力，商家开立的所有店铺均受本服务条款约束。本服务条款中的“商家”与“聚美通道”的含义与入驻协议中相同。本服务条款由条款正文及公示于“聚美通道平台”的各项与“消费者权益保障”相关的规则组成，前述规则与条款正文具有相同的法律效力，共同组成本服务条款的完整内容。
                <br>本服务条款正文如下：
            </h5>

            <h4>第一条定义</h4>
            <p>
                1.1 消费者权益保障服务：
                <br>指商家根据与“聚美通道”签署的入驻协议及“聚美通道平台”公示的相关规则，利用“聚美通道平台”发布商品信息、出售商品时，应履行的各项保护消费者权益的义务，包括但不限于“商品如实陈述”、“7天无理由退换货”、“三包”等服务 “聚美通道”将根据国家法律法规及政策的相关要求及行业惯例等，在“聚美通道平台”公示新增的消费者权益保障服务内容或对原消费者权益保障服务内容等进行修订。
                <br>1.2 保证金：
                <br>指商家根据本服务条款、入驻协议及“聚美通道平台”相关规则，向“聚美通道”缴纳的，在商家未履行消费者权益保障义务、违反入驻协议或者“聚美通道平台”相关规则或流程时，用于对买家(指通过“聚美通道平台”购买商家商品的甲方其他用户，以下均称“买家”)进行赔付或对“聚美通道”和/或买家支付违约金的资金。
                <br>1.3 先行赔付：指买家投诉商家有侵犯消费者权益或其他违反对买家承诺的行为时，“聚美通道”有权根据入驻协议、本服务条款和“聚美通道平台”以及“聚美通道”公示的各项规则及买家提交的相关证据材料，以普通人或非专业人员的知识水平标准判断商家是否应当承担赔付义务，若是，则“聚美通道”有权直接从商家缴纳的保证金中扣除相应的款项赔付给买家。
                <br>1.4 自主售后：指商家利用“聚美通道平台”提供的售后服务系统，在买家提出售后服务要求时，根据“三包”规定、聚美通道平台相关规则及自身售后服务承诺向买家履行商品维修、退换货等售后服务义务，“聚美通道”有权对商家的自主售后服务进行监督和检查，并有权按照入驻协议、本服务条款及聚美通道平台相关规则对商家的违规行为追究违约责任。
            </p>
            <h5>第二条保证金</h5>
            <p>商家同意向甲方缴纳一定金额的保证金，作为履行入驻协议、消费者权益保障义务及遵守“聚美通道平台”各项规则的保证，同意在商家违反上述入驻协议、义务或“聚美通道平台”规则时，“聚美通道”有权根据相关约定扣除相应金额的保证金作为违约金或给予买家的赔偿。</p>
            <h5>2.1 保证金额度</h5>
            <p>
                2.1.1 商家应根据“聚美通道平台”相关招商规则及自身申请经营的类目情况，在入驻协议附件《乙方信息确认表》或其他协议中确认须缴纳的保证金额度，并按照约定的时间及方式支付至“聚美通道”指定账户。
                <br>2.1.2 商家同意缴纳的保证金在任何情况下，均不计算任何利息。同时，“聚美通道”有权根据乙方经营类目、商家类型和商家等级的变化、商品实际销售情况、履约能力、资信状况等情形调整商家交付的保证金额度，商家应在“聚美通道”通知后5日内补足相应金额的保证金，否则，“聚美通道”有权暂停向商家提供服务或提前终止入驻协议。
            </p>
            <h5>
                2.2 保证金的管理和使用
                <br>2.2.1 在下述情形下，“聚美通道”有权根据具体情况直接扣除部分或全部保证金，“聚美通道”扣除相应的保证金后，将通知商家补足，商家应在接到甲方通知后 5工作日内按“聚美通道”要求补足相应保证金。商家未按要求补足相应保证金或保证金不足以抵扣的，商家同意“聚美通道”从未结算款项中直接扣除相应金额：
            </h5>
            <p>
                1) 商家违反入驻协议或本条款项下的任何保证、承诺或义务的；
                <br>2) 商家之行为违反国家法律法规及其它规范性文件等规定的；
                <br>3) 商家在“聚美通道平台”发布商品、达成交易、履行交易相关活动中，违反法律、法规、政策、“聚美通道平台”任何规则或违反其对客户的承诺，或被客户投诉、索赔时，“聚美通道”根据自身的判断对客户进行赔付的；
                <br>4) 商家违反入驻协议、商家与甲方或甲方关联公司的其他协议或“聚美通道平台”任何规则，给甲方或“聚美通道”造成任何损失（包括但不限于诉讼赔偿、诉讼费用、律师费用等）的；
                <br>5) 入驻协议及聚美通道平台管理规则中约定的其它可扣除保证金的情形出现的。
            </p>
            <h5>
                2.2.2 “聚美通道”如使用保证金进行任何抵扣或赔付，将以书面方式（包括但不限于电子邮件、传真等）通知商家，并在书面通知中，说明抵扣和/或赔付原因及抵扣和/或赔付金额。
                <br>2.2.3 若商家保证金不足时，“聚美通道”没有使用自有资金为商家支付赔偿金、补偿金、抚恤金或其他任何款项的义务，但若“聚美通道”进行了该等支付，则“聚美通道”有权要求商家赔偿，包括但不限于：
            </h5>
            <p>
                1) 要求商家赔付“聚美通道”损失，且在指定期限内补足保证金；
                <br>2) 从商家的销售货款中直接划扣，以补偿“聚美通道”所遭受的损失；如“聚美通道”的损失通过上述方式仍无法弥补，则“聚美通道”有权单方终止向商家提供的一切服务，且有权继续向商家追偿。
                <br>2.2.4 商家和“聚美通道”一致同意：就商家在“聚美通道平台”作为独立第三方经营者一事，因经营模式不同，商家可能与“聚美通道”签署不同的合同，商家和“聚美通道”每一合同中有关保证金的条款均同时对其他合同具有法律约束力，同时，保证金的适用一同受如下条件的约束：
                <br>2.2.4.1 如各合同中保证金金额不一致的，以较高的金额为准作为所有合同的保证金金额；
                <br>2.2.4.2 如各合同终止期限不一致的，所有合同中有关保证金的条款的法律效力有效期与终止日在后的合同有效期一致，持续对所有合同有效。
                <br>2.3 保证金的退还，入驻协议终止（如存在2.2.4所述其他合同的，则所有合同均需终止）且所有商家已完成交易的商品质保期届满后，商家可向“聚美通道”提出退还保证金的书面申请，“聚美通道”审核通过后三个月内，扣除依据协议应扣除的部分后，将保证金余额退还商家，如商家支付的保证金，不足以抵扣应由商家支付违约金、赔偿金等款项的，“聚美通道”将不予退还商家保证金，并保留向商家追偿的权利。
            </p>
            <h4>第三条消费者权益保障的内容</h4>
            <p>
                3.1 商家承诺按照入驻协议、本服务条款及“聚美通道平台”相关规则履行保障消费者权益的义务，切实保障消费者的合法权益。
                <br>3.2 商家保证履行“如实陈述”义务。“如实陈述”指商家应对上传并发布于“聚美通道平台”的信息如实进行陈述，并对其发布的信息独立承担全部法律责任，并承担相应的举证责任。商家如实陈述义务包括如下内容：
                <br>1) 商家保证其有合法的权利发布商品信息并销售商品，且其发布商品信息和销售商品不侵犯任何第三方的合法权利，不违反国家相关规定；
                <br>2) 商家保证发布的商品信息与实际销售的商品一致，其对规格、材质、数量、颜色、外观、功能、质量状况等的描述与商品实际情况一致，其对价格的陈述符合价格法规及聚美通道平台相关规则的要求；
                <br>3) 商家保证发布商品信息所用的图片均是来自商品本身的实拍图片，展示商品外观、形状、颜色等外观性能的图片不含有夸大或虚假的内容。文字介绍及其他素材等均为自身设计或合法取得，对图片、文字及其他素材等的使用不侵犯任何第三方的合法权利；
                <br>4) 商家保证按照“聚美通道平台”规则的要求填写及上传商品的相关信息，且保证这些信息可完整被买家通过商品详情页直接查看，而无需通过链接或跳转等方式脱离聚美通道平台查看；
                <br>5) 商家在交易过程中使用聚美通道IM客服工具与买家进行交流或通过其他途径与买家沟通时，对商品本身信息、配送费、发货情况、赠品等向买家描述的内容也属于“如实陈述”的范围，商家应保证上述描述与实际情况相符；如买家投诉商家违反如实陈述义务的，商家应向“聚美通道”提交其履行如实陈述义务的证据，如商家不能提供相应证据或买家提交的证据足以证明商家违反了如实陈述义务的，“聚美通道”有权以普通人身份对相关证据材料做出判断并要求商家承担相应责任。
                <br>3.3 商家保证履行“7天无理由退换货”义务。“7天无理由退换货”指买家通过“聚美通道平台”购买商家的商品后，自收到商品之日起7日内，商品无质量问题且未使用不影响二次销售的，商家承诺为买家退换货。“7天无理由退换货”义务包括如下内容：
                <br>1) 商家在“聚美通道平台”销售的商品，除“聚美通道平台”明示不适用无理由退货的产品或情形外，其余商品均应履行“7天无理由退换货”义务；
                <br>2) 买家向“聚美通道”提出7天无理由退换货的申请后，“聚美通道”会将相应的申请提交商家，商家应按照聚美通道平台规则规定的时间和方式提供“7天无理由退换货”服务；
                <br>3) 商家判断是否影响二次销售及是否适用“7天无理由退换货”应以“聚美通道平台”以及“聚美通道”公示的《退换货政策》（如有）、法律法规的规定及其他相关规则为依据，若买家申请退换货，商家予以驳回，不履行“7天无理由退换货”义务，而买家向“聚美通道”发起投诉时，“聚美通道”有权以普通人身份对买家提供的证明材料进行审核并作出判断，商家应自愿遵守“聚美通道”做出的决定，并履行相应的义务。
                <br>3.4 商家保证履行“正品保证”义务。正品保证指商家保证在“聚美通道平台”销售的商品均经过合法授权，拥有合法的来源渠道，商品质量合格，且在买家购买商品时向买家开具合法发票。如买家投诉商家未履行“正品保证”义务的，商家应积极与买家沟通解决，如商家未能与买家达成一致，妥善解决买家投诉的，“聚美通道”有权以普通人身份根据商家及买家提供的相关证明材料及聚美通道平台相关规则作出判断及处理决定，商家同意按照“聚美通道”的要求履行相应的义务。
                <br>3.5 商家保证履行“自主售后”义务。商家保证按照聚美通道平台相关自主售后规定，利用“聚美通道平台”提供的自主售后服务平台为买家提供“三包”等售后服务。若买家对商家提供的自主售后服务提出投诉或商家未按照聚美通道平台相关自主售后规定履行相应售后义务的，“聚美通道”有权根据协议、本服务条款及相关自主售后服务规则的要求，追究商家违约责任。商家的自主售后义务包括如下内容：
                <br>1) 商家应按照“聚美通道平台”自主售后相关规定，在规定的时间内处理买家提出的售后服务申请并履行相应的义务；
                <br>2) 商家在提供自主售后服务过程中，应遵守聚美通道平台相关规则规定的标准及规范，对买家提供满意的服务，积极提升客户满意度；
                <br>3) 商家在提供自主售后服务过程中，应接受“聚美通道”的监督和检查，对“聚美通道”提出的整改意见及提升服务质量的措施等应积极予以实施；
                <br>4) 商家提供售后服务的标准不应低于国家相关规定，若商家对商品质量、售后服务等做出高于国家标准的承诺，商家应保证予以履行。
                <br>3.6 商家保证“遵守承诺”。遵守承诺指商家应保证履行其在“聚美通道平台”商品详情页、活动页或在与买家交流过程中做出的保证、承诺等义务，若商家违反其做出的承诺导致买家投诉的，商家应负责解决，若商家未能妥善解决的，“聚美通道”有权以普通人身份判断相关证据材料并做出决定，商家应对“聚美通道”做出的决定予以履行并承担相应的责任。
            </p>
            <h4>
                第四条
                <br>条款的变更及修改
            </h4>
            <h5>
                4.1 “聚美通道”有权根据国家相关消费者权益保护法律法规、其他规范性文件及政策的调整和变化，以及提升客户体验、提高商家商品销量及市场影响力等需求，不时制定、修改本服务条款及或与消费者权益保障相关的规则，并以“聚美通道平台”公告的形式向商家公示，不再向商家另行通知。
                <br>4.2 变更后的服务条款或相关规则，一经在“聚美通道平台”公示，即发生法律效力。如商家对服务条款或相关规则有异议的，应当立即停止使用“聚美通道”提供的服务，如商家继续使用“聚美通道”提供的服务，包括但不限于继续上传商品信息、接受订单或对所发布信息进行更新等活动，均视为商家同意接受变更后的服务条款或规则。
            </h5>
            <h4>第五条违约处理</h4>
            <p>
                5.1 商家违反入驻协议、本服务条款或“聚美通道平台”相关规则约定的消费者权益保障义务导致买家投诉的，商家应积极予以处理，若商家未能妥善处理导致投诉扩大或未按上述约定的要求处理的，“聚美通道”有权以普通人身份，对买家及商家提供的证据材料进行认定，若判定属于商家未正确履行上述约定的义务的，“聚美通道”有权要求商家立即履行义务并承担相应的责任，“聚美通道”亦有权先行赔付。
                <br>5.2 “聚美通道”先行赔付的，商家应按照入驻协议、本服务条款或聚美通道平台相关规则的要求补足相应的款项并支付相应的违约金，若商家未予以补足的，“聚美通道”有权从商家未结算款项中予以扣除，若不足以补偿“聚美通道”损失时，聚美通道保留继续向商家追偿相关损失的权利。
                <br>5.3 入驻协议及聚美通道平台规则对商家违反消费者权益保障义务所应承担的违约责任另有约定的，依约定执行。
            </p>
            <h4>第六条有限责任</h4>
            <p>
                6.1 商家为消费者权益保障服务的责任主体，无论何时或任何原因，“聚美通道”都不应成为承担消费者权益保障或销售者责任的主体，若因某种情况，导致“聚美通道”承担了此类责任，商家应竭力使“聚美通道”免责并承担“聚美通道”因此遭受的所有损失。
                <br>6.2 商家同意“聚美通道”并非司法机关，亦非专业的纠纷解决机构，“聚美通道”对于商家及买家之间纠纷的处理完全是基于相关法规的规定、协议的约定及买卖双方的意愿，“聚美通道”仅能以普通非专业人士的知识水平和能力对买家和商家提交的相关证据材料进行鉴别和认定，“聚美通道”对据此作出的交易纠纷处理结果及保证金赔付决定等无法保证完全正确，也不对此承担任何责任。商家应对其提交的证明材料的真实性、合法性独立承担完全的法律责任，若“聚美通道”根据商家提供的证明材料做出的决定或处理结果被有关司法机关予以否定的，商家应承担因此导致的一切责任；若“聚美通道”据以做出判断的买家提供的证明材料被相关国家机关否定的，商家应独立向买家追索损失。
            </p>
            <h4>第七条其他</h4>
            <h5>
                7.1 如商家违反入驻协议、本服务条款或“聚美通道”平台相关规则而“聚美通道”放弃向商家主张权利的，不视为“聚美通道”放弃了商家以后发生的同样或类似违约行为时“聚美通道”向其主张权利的权利，即某一次未行使权利仅可被认为是针对该次商家违约行为放弃权利，而不是放弃该权利本身。
                <br>7.2 商家已仔细阅读本服务条款的所有内容，对本服务条款相关内容均已理解并同意接受，同时商家同意在平台入驻协议签字页签字确认即视为对本服务条款所有内容的认可，只要入驻协议生效，则商家即受本服务条款相关内容所约束。
            </h5>
            <h4>
                附件二：
                <br>反商业贿赂协议
                <br>双方合作期间，为了更严格遵守法律法规有关禁止商业贿赂行为的规定，维护双方共同利益，促进双方关系良好发展，经双方友好协商，达成以下协议：
            </h4>

            <h5>
                第一条本协议所指的商业贿赂是指乙方为获取与甲方的合作及合作的利益，乙方或其单位工作人员给予甲方员工的一切物质及精神上的直接或间接的不正当利益。
                <br>第二条不正当利益：乙方或乙方工作人员不得以乙方或个人名义向甲方任何员工及关联人员直接或间接赠送礼金、物品、有价证券或采取其他变相手段提供不正当利益；包括但不限于现金、支票、信用卡礼品、样品或其他商品、娱乐票券、会员卡、货币或货物形式的回扣、回佣、就业或置业、乙方付款的旅游、宴请及个人服务等。
                <br>第三条利益冲突：包括但不限于（1）乙方不得向甲方员工及其关联人员提供任何形式的借款；（2）乙方的股东、监事、经理、高级管理人员、合作项目负责人及项目成员系甲方员工或其关联人员的，应在合作前以书面方式如实、全面告知甲方。（3）合作过程中，乙方不得允许甲方员工及其配偶持有或由第三方代持有乙方股权（但通过公开的证券交易市场且低于发行在外5%的权益、通过直接或间接持有无实际控制权的基金、或通过受益人非本人或关联人员的信托方式持有的股份除外），亦不得聘用甲方员工（包括但不限于建立正式劳动关系、劳务派遣、外包服务、兼职、咨询顾问等其他形式）。乙方如有聘用甲方员工配偶及其他关联人员任职于乙方的，应在聘用之日起三日内以书面方式如实、全面告知甲方。
                <br>第四条若乙方违反上述约定行为之一，甲方有权单方部分或全部终止与乙方的合同，同时乙方应向甲方支付50万元违约金或者支付所涉订单（合同）金额的30%作为违约金，两者以高者为准。如果乙方未及时支付违约金，甲方有权从合同款项中直接扣除。对于乙方，无论是主动还是被动向甲方员工及其关联人员提供不正当利益的，如果主动向甲方提供有效信息，甲方将会给予继续合作的机会及免于上述处罚。
                <br>第五条如乙方有知悉怀疑甲方员工有违反上述规定的，欢迎与甲方内控合规部联系。信息提供者提供的有关商业贿赂行为的信息一经查实，甲方将根据事件的影响程度给予信息提供者1千至3万元人民币的现金奖励（最低不少1千元），特别重大影响的事件将奖励3万元人民币或以上。
                <br>甲方设定专用邮箱接受乙方的投诉info@jumeitd.com，电话： 400-700-3929。甲方会对所有信息提供者及所提供的全部资料严格保密。
            </h5>
            <h5>甲乙双方已仔细阅读、协商《聚美通道平台商家入驻协议》及其附件的相关内容，对于各条款，尤其是加粗条款，甲乙双方相互之间已进行充分的解释和沟通，双方同意遵守协议的相关约定。</h5>
        </div>
    </div>
</template>

<script>
import gHeader from "@/components/header";
export default {
    components: {
        gHeader
    },
    methods: {
        jumpBack() {
            window.location.href = "appandjs://shop?&type=1"; //返回
        }
    }
};
</script>

<style >
div {
    line-height: 25px;
}
.loveYou {
    padding-left: 20px;
    padding-right: 20px;
}
p {
    font-size: 14px;
}

h5 {
    color: #666;
    font-size: 14px;
}
h3 {
    font-size: 20px;
}
h4 {
    font-size: 17px;
}
.header-wrapper {
    font-size: 18px;
    color: #fff;
}
</style>
